Repository: SGNjogu/TranslatorUWP
Catalog: SpeechlyTouch/Strings/*/Resources.resw
Source language: en
Languages: af, am, ar, as, az_arab, bg, bn, bs, ca, cs, cy, da, de, el, es, et, fa, fi, fil, fr_ca, ga, gu, he, hi, hr, hu, hy, id, is, it, iu, ja, kk, km, kn, ko, ku_arab, ky, lo, lt, lv, mi, ml, mr, ms, mt, nb, ne, nl, or, pa, pl, prs, pt_pt, ro, ru, sk, sl, sq, sr_cyrl, sr_latn, sv, sw, ta, te, th, ti, tr, uk, ur, vi, zh_hans, zh_hant

# NewVersionDialogDescription3
source: may become unsupported.
af: kan nie ondersteun word nie.
am: ይህ ደግሞ ድጋፍ የማይገኝበት ሊሆን ይችላል ።
ar: قد تصبح غير مدعومة.
as: অসমৰ্থিত হ'ব পাৰে।
az_arab: dəstəklənməyə bilər.
bg: Те могат да станат неподдържани.
bn: অসমর্থিত হয়ে যেতে পারে।
bs: može biti nepodržana.
ca: pot arribar a ser insuportable.
cs: může být nepodporovaná.
cy: efallai na fydd yn cael ei gefnogi.
da: kan blive uunderstøttet.
de: kann nicht mehr unterstützt werden.
el: μπορεί να μην υποστηρίζεται.
es: puede quedar sin soporte.
et: võib jääda toetuseta.
fa: ممکن است بدون حمایت شوند.
fi: voi jäädä tukematta.
fil: maaaring maging hindi suportado.
fr_ca: peut devenir non pris en charge.
ga: d'fhéadfadh sé a bheith gan tacaíocht.
gu: બિનઆધારભૂત બની શકે છે.
he: עלול להפוך ללא נתמך.
hi: असमर्थित हो सकता है।
hr: može postati nepodržana.
hu: lehet, hogy nem támogatott.
hy: կարող է դառնալ չապահովված:
id: mungkin menjadi tidak didukung.
is: getur orðið óstuddur.
it: potrebbe non essere supportato.
iu: ᐃᑲᔪᖅᓱᐃᔪᓐᓃᑐᐃᓐᓇᕆᐊᓕᒃ.
ja: サポートされなくなる可能性があります。
kk: қолдау көрсетілмеуі мүмкін.
km: ប្រហែល ជា មិន ត្រូវ បាន គេ រាយ ការណ៍ ឡើយ ។
kn: ಬೆಂಬಲ ಸಿಗದೇ ಇರಬಹುದು.
ko: 지원되지 않을 수 있습니다.
ku_arab: لەوانەیە بێ پشتیوانی بێت
ky: популяциясыз болушу мүмкүн.
lo: ອາດຈະບໍ່ໄດ້ຮັບການສະຫນັບສະຫນູນ.
lt: gali tapti nepalaikomas.
lv: var kļūt neatbalstīts.
mi: Ka kore pea e tautokona.
ml: പിന്തുണയില്ലാത്തവരായി മാറിയേക്കാം.
mr: आधारहीन होऊ शकते.
ms: mungkin menjadi tidak disokong.
mt: jistgħu ma jiġux appoġġjati.
nb: kan bli ustøttet.
ne: असमर्थित हुन सक्छ।
nl: kan niet meer worden ondersteund.
or: ଅସମର୍ଥିତ ହୋଇପାରେ।
pa: ਅਸਮਰਥਿਤ ਹੋ ਸਕਦਾ ਹੈ।
pl: może przestać być obsługiwany.
prs: ممکن است بدون پشتیبانی شوند.
pt_pt: pode ficar sem apoio.
ro: poate deveni neacceptat.
ru: может отсутствовать.
sk: sa môže stať nepodporovaným.
sl: lahko postanejo nepodprti.
sq: mund të bëhet i pasuportuar.
sr_cyrl: може постати неподржан.
sr_latn: može postati nepodržan.
sv: kan bli ostödd.
sw: inaweza kuwa haitumiki.
ta: ஆதரவற்றதாக மாறலாம்.
te: మద్దతు లేకుండా పోవచ్చు.
th: อาจไม่ได้รับการสนับสนุน
ti: ምናልባት ደገፍ ኣይህልዎን ይኸውን ።
tr: desteksiz hale gelebilir.
uk: може стати непідтримуваним.
ur: غیر معاون بن سکتا ہے.
vi: có thể trở nên không được hỗ trợ.
zh_hans: 可能变得不受支持。
zh_hant: 可能變得不受支援。

# Other.Text
source: Other Comments:
af: Ander opmerkings:
am: ሌሎች አስተያየቶች፦
ar: تعليقات أخرى:
as: অন্যান্য মন্তব্য:
az_arab: Digər Şərhlər:
bg: Други коментари:
bn: অন্যান্য মন্তব্য:
bs: Ostali komentari:
ca: Altres comentaris:
cs: Další připomínky:
cy: Sylwadau eraill:
da: Andre bemærkninger:
de: Weitere Anmerkungen:
el: Λοιπά Σχόλια:
es: Otros comentarios:
et: Muud märkused:
fa: نظرات دیگر:
fi: Muita huomautuksia:
fil: Iba pang mga Komento:
fr_ca: Autres commentaires :
ga: Tuairimí eile:
gu: બીજી ટિપ્પણીઓ:
he: תגובות נוספות:
hi: अन्य टिप्पणियाँ:
hr: Ostali komentari:
hu: Egyéb megjegyzések:
hy: Այլ մեկնաբանություններ.
id: Komentar lain:
is: Aðrar athugasemdir:
it: Altri commenti:
iu: ᐊᓯᖏᑦ ᐅᖃᐅᓯᒃᓴᑦ:
ja: その他のコメント:
kk: Басқа түсініктемелер:
km: មតិ ផ្សេងៗ៖
kn: ಇತರ ಪ್ರತಿಕ್ರಿಯೆಗಳು:
ko: 기타 의견:
ku_arab: لێدوانەکانی تر:
ky: Башка комментарийлер:
lo: ຄໍາເຫັນອື່ນໆ:
lt: Kiti komentarai:
lv: Citi komentāri:
mi: Ētahi atu Tākupu:
ml: മറ്റു അഭിപ്രായങ്ങൾ:
mr: इतर टिप्पण्या:
ms: Komen Lain:
mt: Kummenti oħra:
nb: Andre kommentarer:
ne: अन्य टिप्पणीहरू:
nl: Andere opmerkingen:
or: ଅନ୍ୟ ମନ୍ତବ୍ୟଗୁଡିକ:
pa: ਹੋਰ ਟਿੱਪਣੀਆਂ:
pl: Inne uwagi:
prs: نظرات دیگر:
pt_pt: Outros Comentários:
ro: Alte comentarii:
ru: Другие комментарии:
sk: Ďalšie pripomienky:
sl: Drugi komentarji:
sq: Komente të tjera:
sr_cyrl: Остали коментари:
sr_latn: Ostali komentari:
sv: Övriga kommentarer:
sw: Maoni Mengine:
ta: பிற கருத்துரைகள்:
te: ఇతర వ్యాఖ్యలు:
th: ความคิดเห็นอื่น ๆ :
ti: ካልእ ሓሳባት ፦
tr: Diğer Yorumlar:
uk: Інші коментарі:
ur: دیگر تبصرے:
vi: Các ý kiến khác:
zh_hans: 其他评论：
zh_hant: 其他評論：

# PasswordUpdated
source: Password Changed Succesfully
af: wagwoord succesfully verander
am: የይለፍ ቃል Succesfully ተቀየረ
ar: تم تغيير كلمة المرور بنجاح
as: পাছৱৰ্ড সফলতাৰে সলনি হৈছে
az_arab: Şifrə suskeslə dəyişdirildi
bg: Паролата е променена успешно
bn: পাসওয়ার্ড সফলভাবে পরিবর্তিত হয়েছে
bs: Lozinka uspješno promijenjena
ca: La contrasenya s'ha canviat amb èxit
cs: Heslo bylo úspěšně změněno
cy: Cyfrinair wedi newid yn succesful
da: Adgangskode ændret med succes
de: Passwort erfolgreich geändert
el: Ο κωδικός πρόσβασης άλλαξε με επιτυχία
es: Contraseña cambiada correctamente
et: Parooli muudeti edukalt
fa: رمز عبور با Succesfully تغییر کرد
fi: Salasana vaihdettu onnistuneesti
fil: Binago ang Password Succesfully
fr_ca: Mot de passe modifié avec succès
ga: D'athraigh pasfhocal go gonta
gu: પાસવર્ડ એ સફળ રીતે બદલાયેલ છે
he: הסיסמה שונתה בהצלחה
hi: पासवर्ड सफलतापूर्वक बदला गया
hr: Lozinka je uspješno promijenjena
hu: A jelszó sikeresen megváltozott
hy: Գաղտնաբառը փոփոխվել է Succesfully
id: Kata Sandi Berubah Berhasil
is: Lykilorði breytt í stuttu máli
it: Password modificata con successo
iu: ᐃᓯᕈᓐᓇᐅᑖ ᐊᓯᔾᔨᖅᑕᐅᔪᖅ ᑲᔪᓯᑦᑎᐊᖅᑐᖅ
ja: パスワードが正常に変更されました
kk: Құпиясөз өзгертілген
km: ពាក្យសម្ងាត់ផ្លាស់ប្តូរ Succesfully
kn: ಪಾಸ್ ವರ್ಡ್ ಯಶಸ್ವಿಯಾಗಿ ಬದಲಾಗಿದೆ
ko: 비밀번호가 성공적으로 변경되었습니다.
ku_arab: پاسۆردەکە بە سەرکەوتوویی گۆڕا
ky: Сырсөз кыскача өзгөрдү
lo: ລະຫັດປ່ຽນ Succesfully
lt: Slaptažodis sėkmingai pakeistas
lv: Parole tika mainīta pēkšņi
mi: Kua Huri āta hurihia te kupuhipa
ml: പാസ് വേഡ് വിജയകരമായി മാറ്റി
mr: गुप्तशब्द यशस्वीपणे बदलला
ms: Kata Laluan Berubah Dengan Penuh Keraguan
mt: Il-password inbidlet b'mod suċċesiv
nb: Passord endret vellykket
ne: पासवर्ड सफलतापूर्वक परिवर्तन गरियो
nl: Wachtwoord succesvol gewijzigd
or: ପାସୱାର୍ଡ୍ ସୁକସେସ୍ ଭାବରେ ପରିବର୍ତ୍ତନ ହୋଇଛି
pa: ਪਾਸਵਰਡ ਸਫਲਤਾਪੂਰਵਕ ਬਦਲਿਆ ਗਿਆ
pl: Hasło zmieniło się pomyślnie
prs: رمز عبور به طور شگفت انگیزی تغییر کرد
pt_pt: Palavra-passe alterada com sucesso
ro: Parola a fost schimbată cu succes
ru: Пароль успешно изменен
sk: Heslo sa úspešne zmenilo
sl: Geslo se je spremenilo
sq: Fjalëkalimi ndryshohet me sukses
sr_cyrl: Лозинка је у потпуности промењена
sr_latn: Lozinka je u potpunosti promenjena
sv: Lösenordet har ändrats framgångsrikt
sw: Nywila Ilibadilika Succesfully
ta: கடவுச்சொல் வெற்றிகரமாக மாற்றப்பட்டது
te: పాస్ వర్డ్ విజయవంతంగా మార్చబడింది
th: เปลี่ยนรหัสผ่านสําเร็จ
ti: ፓስዎርድ ብጭካነ ተቐየረ
tr: Şifre Başarıyla Değiştirildi
uk: Пароль успішно змінено
ur: پاس ورڈ کامیابی سے تبدیل کیا گیا
vi: Mật khẩu đã thay đổi thành công
zh_hans: 密码更改成功
zh_hant: 密碼更改成功

# PlaybackLanguageUpdated
source: Default playback language changed Succesfully
af: Standaard afspeeltaal het Succesfully verander
am: Default playback ቋንቋ Succesfully ለውጥ
ar: تم تغيير لغة التشغيل الافتراضية بنجاح
as: ডিফল্ট প্লেবেক ভাষা সফলতাৰে সলনি হৈছে
az_arab: Ön qurğulu oynatma dili Succesfully olaraq dəyişdirildi
bg: Езикът за възпроизвеждане по подразбиране е променен успешно
bn: ডিফল্ট প্লেব্যাক ভাষা সফলভাবে পরিবর্তিত হয়েছে
bs: Zadani jezik za reprodukciju uspješno promijenjen
ca: L'idioma de reproducció predeterminat ha canviat amb èxit
cs: Výchozí jazyk přehrávání se úspěšně změnil
cy: Iaith chwarae diofyn wedi newid Succesfully
da: Standardafspilningssprog ændret med succes
de: Standardwiedergabesprache erfolgreich geändert
el: Η προεπιλεγμένη γλώσσα αναπαραγωγής άλλαξε με επιτυχία
es: El idioma de reproducción predeterminado cambió correctamente
et: Vaikimisi esitatud taasesituse keel on edukalt muutunud
fa: زبان پخش پیش فرض با Succesfully تغییر کرد
fi: Oletustoistokieli vaihtui onnistuneesti
fil: Binago ang default na wika ng pag playback Succesfully
fr_ca: La langue de lecture par défaut a changé avec succès
ga: D'athraigh teanga athsheinm réamhshocraithe go gonta
gu: મૂળભૂત પ્લેબેક ભાષા સફળ રીતે બદલાઈ ગઈ
he: שפת ההפעלה המוגדרת כברירת מחדל השתנתה בהצלחה
hi: डिफ़ॉल्ट प्लेबैक भाषा सफलतापूर्वक बदल गई
hr: Zadani jezik reprodukcije uspješno promijenjen
hu: Az alapértelmezett lejátszási nyelv sikeresen megváltozott
hy: Նախնական նվագարկման լեզուն փոխվել է Succesfully
id: Bahasa pemutaran default berubah Berhasil
is: Sjálfgefið spilunartungumál breytt Succesfully
it: La lingua di riproduzione predefinita è stata modificata con successo
iu: ᐅᖃᐅᓯᐅᑉ ᐊᓯᔾᔨᑦᑎᐊᙱᓐᓂᖓ ᑲᔪᓯᑦᑎᐊᖅᑐᖅ
ja: デフォルトの再生言語が正常に変更されました
kk: Әдепкі ойнату тілі Succesfully өзгертілді
km: ភាសា playback លំនាំដើម បាន ផ្លាស់ប្ដូរ Succesfully
kn: ಡೀಫಾಲ್ಟ್ ಪ್ಲೇಬ್ಯಾಕ್ ಭಾಷೆ ಯಶಸ್ವಿಯಾಗಿ ಬದಲಾಗಿದೆ
ko: 기본 재생 언어가 성공적으로 변경됨
ku_arab: زمانی پەخشکردنی گریمانەیی بە سوکانی گۆڕا
ky: Дефолт ойнотуу тили кыскача өзгөрдү
lo: ພາສາplayback default ໄດ້ປ່ຽນ Succesfully
lt: Numatytoji atkūrimo kalba sėkmingai pakeista
lv: Noklusējuma atskaņošanas valoda ir mainīta pēkšņi
mi: Kua hurihia te reo purei anō taunoa
ml: സഹജമായ പ്ലേബാക്ക് ഭാഷ വിജയകരമായി മാറ്റി
mr: मुलभूत पार्श्वगायन भाषा यशस्वीपणे बदलली
ms: Bahasa main balik lalai berubah Dengan teliti
mt: Il-lingwa tal-plejbek default inbidlet b'mod suċċesiv
nb: Standard avspillingsspråk er endret
ne: पूर्वनिर्धारित प्लेब्याक भाषा सफलतापूर्वक परिवर्तन गरियो
nl: Standaard afspeeltaal succesvol gewijzigd
or: ଡିଫଲ୍ଟ ପ୍ଲେବ୍ୟାକ୍ ଭାଷା ସୁକସେସ୍ ଭାବରେ ପରିବର୍ତ୍ତନ ହୋଇଛି
pa: ਡਿਫਾਲਟ ਪਲੇਬੈਕ ਭਾਸ਼ਾ ਸਫਲਤਾਪੂਰਵਕ ਬਦਲੀ ਗਈ
pl: Domyślny język odtwarzania zmienił się pomyślnie
prs: زبان پخش پیش فرض به طور شگفت انگیزی تغییر کرد
pt_pt: Linguagem de reprodução padrão alterada com sucesso
ro: Limba de redare implicită s-a schimbat cu succes
ru: Язык воспроизведения по умолчанию успешно изменен
sk: Predvolený jazyk prehrávania sa úspešne zmenil
sl: Privzeti jezik predvajanja se je spremenil
sq: Gjuha e prezgjedhur e luajtjes ndryshoi në mënyrë të succesfully
sr_cyrl: Подразумевани језик репродукције је у потпуности промењен
sr_latn: Podrazumevani jezik reprodukcije je u potpunosti promenjen
sv: Standarduppspelningsspråket har ändrats framgångsrikt
sw: Lugha ya uchezaji chaguo-msingi ilibadilika kwa usahihi
ta: இயல்புநிலை மறுஇயக்க மொழி வெற்றிகரமாக மாற்றப்பட்டது
te: డిఫాల్ట్ ప్లేబ్యాక్ భాష విజయవంతంగా మార్చబడింది
th: ภาษาการเล่นเริ่มต้นเปลี่ยนไปอย่างประสบความสําเร็จ
ti: ናይ ቀደም ጸወታታት ብሱከስ ተቐየረ
tr: Varsayılan oynatma dili başarıyla değiştirildi
uk: Мова відтворення за замовчуванням змінилася успішно
ur: پہلے سے طے شدہ پلے بیک زبان کامیابی سے تبدیل ہوگئی
vi: Ngôn ngữ phát lại mặc định đã thay đổi thành công
zh_hans: 默认播放语言已成功更改
zh_hant: 默認播放語言已成功更改

# QuestionAdded
source: Question Added Successfully
af: Vraag suksesvol bygevoeg
am: ጥያቄ በተሳካ ሁኔታ ተጨመረ
ar: تمت إضافة السؤال بنجاح
as: প্ৰশ্ন সফলতাৰে যোগ কৰা হৈছে
az_arab: Sual müvəffəqiyyətlə əlavə edildi
bg: Успешно добавен въпрос
bn: প্রশ্ন সফলভাবে যোগ করা হয়েছে
bs: Pitanje dodano uspješno
ca: Pregunta afegida amb èxit
cs: Otázka byla úspěšně přidána
cy: Cwestiwn wedi ychwanegu'n llwyddiannus
da: Spørgsmål tilføjet med succes
de: Frage erfolgreich hinzugefügt
el: Η ερώτηση προστέθηκε με επιτυχία
es: Pregunta agregada correctamente
et: Küsimus lisatud edukalt
fa: سوال با موفقیت اضافه شده
fi: Kysymys lisätty onnistuneesti
fil: Matagumpay na Idinagdag ang Tanong
fr_ca: Question ajoutée avec succès
ga: Ceist curtha leis go rathúil
gu: પ્રશ્ન સફળતાપૂર્વક ઉમેરાયો
he: השאלה נוספה בהצלחה
hi: प्रश्न सफलतापूर्वक जोड़ा गया
hr: Pitanje je uspješno dodano
hu: Kérdés hozzáadva sikeresen
hy: Հարցումը հաջողությամբ ավելացվել է
id: Pertanyaan Berhasil Ditambahkan
is: Spurning bætt við með góðum árangri
it: Domanda aggiunta con successo
iu: ᐊᐱᖅᑯᑎ ᐃᓚᓕᐅᔾᔭᐅᔪᖅ ᑲᔪᓯᑦᑎᐊᖅᖢᓂ
ja: 質問が正常に追加されました
kk: Сұрақ сәтті қосылды
km: សំណួរ បាន បន្ថែម ដោយ ជោគជ័យ
kn: ಪ್ರಶ್ನೆಯನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಸೇರಿಸಲಾಗಿದೆ
ko: 질문이 성공적으로 추가되었습니다.
ku_arab: پرسیار بە سەرکەوتوویی زێدەکرا
ky: Суроо ийгиликтүү кошулду
lo: ຄໍາ ຖາມ ທີ່ ເພີ່ມ ຂຶ້ນ ຢ່າງ ສໍາ ເລັດ ຜົນ
lt: Klausimas sėkmingai pridėtas
lv: Jautājums pievienots veiksmīgi
mi: I momoho te Tāpiri Pātai
ml: ചോദ്യം വിജയകരമായി ചേർത്തു
mr: प्रश्न यशस्वीरित्या जोडला गेला
ms: Soalan ditambah dengan jayanya
mt: Mistoqsija Miżjuda b'Suċċess
nb: Spørsmål lagt til vellykket
ne: प्रश्न सफलतापूर्वक थपियो
nl: Vraag succesvol toegevoegd
or: ପ୍ରଶ୍ନ ସଫଳତାର ସହ ଯୋଡାଯାଇଛି
pa: ਸਵਾਲ ਸਫਲਤਾਪੂਰਕ ਜੋੜਿਆ ਗਿਆ
pl: Pytanie dodane pomyślnie
prs: سوال اضافه شده با موفقیت
pt_pt: Pergunta adicionada com sucesso
ro: Întrebare adăugată cu succes
ru: Вопрос успешно добавлен
sk: Otázka bola úspešne pridaná
sl: Uspešno dodano vprašanje
sq: Pyetje e shtuar me sukses
sr_cyrl: Питање је успешно додато
sr_latn: Pitanje je uspešno dodato
sv: Frågan har lagts till
sw: Swali limeongezwa kwa mafanikio
ta: கேள்வி வெற்றிகரமாக சேர்க்கப்பட்டது
te: ప్రశ్న విజయవంతంగా జోడించబడింది
th: เพิ่มคําถามเรียบร้อยแล้ว
ti: ብዕዉት መገዲ እተወሰኸ ሕቶ
tr: Soru Başarıyla Eklendi
uk: Питання успішно додано
ur: سوال کامیابی کے ساتھ شامل کیا گیا
vi: Câu hỏi được thêm thành công
zh_hans: 问题添加成功
zh_hant: 問題添加成功

# QuestionDeleted
source: Question Deleted Successfully
af: Vraag suksesvol uitgevee
am: ጥያቄ በተሳካ ሁኔታ ተሰርዟል
ar: تم حذف السؤال بنجاح
as: প্ৰশ্ন সফলতাৰে বিলোপ কৰা হৈছে
az_arab: Sual Müvəffəqiyyətlə Silindi
bg: Въпросът е изтрит успешно
bn: প্রশ্ন সফলভাবে মুছে ফেলা হয়েছে
bs: Pitanje uspješno izbrisano
ca: Pregunta suprimida amb èxit
cs: Otázka byla úspěšně odstraněna
cy: Cwestiwn wedi ei ddileu'n llwyddiannus
da: Spørgsmål slettet
de: Frage erfolgreich gelöscht
el: Η ερώτηση διαγράφηκε με επιτυχία
es: Pregunta eliminada correctamente
et: Küsimus on edukalt kustutatud
fa: سوال حذف شده با موفقیت
fi: Kysymys poistettu onnistuneesti
fil: Matagumpay na Natanggal ang Tanong
fr_ca: Question supprimée avec succès
ga: Ceist scriosta go rathúil
gu: પ્રશ્ન સફળતાપૂર્વક કાઢી નાંખેલ છે
he: השאלה נמחקה בהצלחה
hi: प्रश्न सफलतापूर्वक हटाया गया
hr: Pitanje je uspješno izbrisano
hu: A kérdés sikeresen törölve
hy: Հարցը հաջողությամբ ջնջվեց
id: Pertanyaan Berhasil Dihapus
is: Spurningu eytt með góðum árangri
it: Domanda eliminata correttamente
iu: ᐊᐱᖅᑯᑎ ᐲᖅᑕᖅ ᑲᔪᓯᑦᑎᐊᖅᑐᖅ
ja: 質問が正常に削除されました
kk: Сұрақ сәтті жойылды
km: សំណួរ ដែល បាន លុប ចោល ដោយ ជោគជ័យ
kn: ಪ್ರಶ್ನೆಯನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಅಳಿಸಲಾಗಿದೆ
ko: 질문이 성공적으로 삭제되었습니다.
ku_arab: پرسیارەکە بە سەرکەوتوویی سڕایەوە
ky: Суроо ийгиликтүү жоготулган
lo: ຄໍາ ຖາມ ລຶບ ອອກ ຢ່າງ ສໍາ ເລັດ ຜົນ
lt: Klausimas sėkmingai ištrintas
lv: Jautājums ir veiksmīgi izdzēsts
mi: I momoho te Muku Pātai
ml: ചോദ്യം വിജയകരമായി ഇല്ലാതാക്കി
mr: प्रश्न यशस्वीरित्या हटविला
ms: Soalan Berjaya Dipadamkan
mt: Mistoqsija Mħassra b'Suċċess
nb: Spørsmål slettet vellykket
ne: प्रश्न सफलतापूर्वक मेटियो
nl: Vraag is verwijderd
or: ପ୍ରଶ୍ନ ସଫଳତାର ସହ ବିଲୋପ ହୋଇଛି
pa: ਸਵਾਲ ਠੀਕ ਤਰ੍ਹਾਂ ਹਟਾਇਆ ਗਿਆ
pl: Pytanie usunięte pomyślnie
prs: سوال با موفقیت حذف شد
pt_pt: Pergunta eliminada com sucesso
ro: Întrebare ștearsă cu succes
ru: Вопрос успешно удален
sk: Otázka bola úspešne odstránená
sl: Vprašanje je uspešno izbrisano
sq: Pyetja e fshirë me sukses
sr_cyrl: Питање је успешно избрисано
sr_latn: Pitanje je uspešno izbrisano
sv: Frågan har tagits bort
sw: Swali Lililofutwa Kwa Mafanikio
ta: கேள்வி வெற்றிகரமாக நீக்கப்பட்டது
te: ప్రశ్న విజయవంతంగా డిలీట్ చేయబడింది
th: คําถามที่ถูกลบเรียบร้อยแล้ว
ti: ሕቶ ብዓወት ተደምሰሰ
tr: Soru Başarıyla Silindi
uk: Питання успішно видалено
ur: سوال کامیابی کے ساتھ حذف کر دیا گیا
vi: Câu hỏi đã xóa thành công
zh_hans: 问题已成功删除
zh_hant: 問題已成功刪除

# Questions.Text
source: Questions
af: Vrae
am: ጥያቄዎች
ar: الاسئله
as: প্ৰশ্নসমূহ
az_arab: Suallar
bg: Въпроси
bn: প্রশ্ন
bs: Pitanja
ca: Preguntes
cs: Otázky
cy: Cwestiynau
da: Spørgsmål
de: Fragen
el: Ερωτήσεις
es: Preguntas
et: Küsimused
fa: سوالات
fi: Kysymyksiä
fil: Mga Tanong
fr_ca: Questions et réponses
ga: Ceisteanna
gu: પ્રશ્ર્નો
he: שאלות
hi: सवाल
hr: Pitanja
hu: Kérdések
hy: Հարցեր
id: Pertanyaan
is: Spurningar
it: Domande
iu: ᐊᐱᖅᑯᑎᒃᓴᑦ
ja: 問
kk: Сұрақтар
km: សំណួរ
kn: ಪ್ರಶ್ನೆಗಳು
ko: 질문
ku_arab: پرسیارەکان
ky: Суроолор
lo: ຄໍາຖາມ
lt: Klausimus
lv: Jautājumiem
mi: Ngā Pātai
ml: ചോദ്യങ്ങൾ
mr: प्रश्न
ms: Soalan
mt: Kwistjonijiet
nb: Spørsmål
ne: प्रश्नहरू[सम्पादन गर्ने]
nl: Vragen
or: ପ୍ରଶ୍ନଗୁଡିକ
pa: ਸਵਾਲ
pl: Pytania
prs: سوالات
pt_pt: Perguntas
ro: Întrebări
ru: Вопросы
sk: Otázky
sl: Vprašanja
sq: Pyetje
sr_cyrl: Питања
sr_latn: Pitanja
sv: Frågor
sw: Maswali
ta: கேள்விகள்
te: ప్రశ్నలు
th: คำ ถาม
ti: ሕቶታት
tr: Soru
uk: Питання
ur: سوالات
vi: Câu hỏi
zh_hans: 问题
zh_hant: 問題

# QuestionSettingsInstructionTwo.Text
source: * Each question must have a different shortcut key.
af: * Elke vraag moet 'n ander kortpadsleutel hê.
am: * እያንዳንዱ ጥያቄ የተለያየ አቋራጭ ቁልፍ ሊኖረው ይገባል።
ar: * يجب أن يكون لكل سؤال مفتاح اختصار مختلف.
as: * প্ৰতিটো প্ৰশ্নৰ এটা পৃথক চৰ্টকাট কী থাকিব লাগিব।
az_arab: * Hər bir sualın fərqli qısa yol açarı olmalıdır.
bg: * Всеки въпрос трябва да има различен клавишен път.
bn: * প্রতিটি প্রশ্নে অবশ্যই আলাদা শর্টকাট কী থাকতে হবে।
bs: * Svako pitanje mora imati različitu prečicu.
ca: * Cada pregunta ha de tenir una tecla de drecera diferent.
cs: * Každá otázka musí mít jinou klávesovou zkratku.
cy: * Mae'n rhaid i bob cwestiwn gael allwedd shortcut gwahanol.
da: * Hvert spørgsmål skal have en anden genvejstast.
de: * Jede Frage muss eine andere Tastenkombination haben.
el: * Κάθε ερώτηση πρέπει να έχει διαφορετικό πλήκτρο συντόμευσης.
es: * Cada pregunta debe tener una tecla de método abreviado diferente.
et: * Igal küsimusel peab olema erinev kiirklahv.
fa: * هر سوال باید یک کلید میانبر متفاوت داشته باشد.
fi: * Jokaisella kysymyksellä on oltava eri pikanäppäin.
fil: * Ang bawat tanong ay kailangang may iba't ibang shortcut key.
fr_ca: * Chaque question doit avoir une touche de raccourci différente.
ga: * Caithfidh eochair aicearra difriúil a bheith ag gach ceist.
gu: * દરેક પ્રશ્નની અલગ અલગ શોર્ટકટ કી હોવી જોઈએ.
he: * לכל שאלה חייב להיות מקש קיצור שונה.
hi: * प्रत्येक प्रश्न में एक अलग शॉर्टकट कुंजी होनी चाहिए।
hr: * Svako pitanje mora imati drugu tipku prečaca.
hu: * Minden kérdésnek más gyorsbillentyűvel kell rendelkeznie.
hy: * Յուրաքանչյուր հարց պետք է ունենա մեկ այլ կարճ բանալի:
id: * Setiap pertanyaan harus memiliki tombol pintas yang berbeda.
is: * Hver spurning verður að hafa mismunandi flýtilykil.
it: * Ogni domanda deve avere un tasto di scelta rapida diverso.
iu: * ᐊᑐᓂ ᐊᐱᖅᑯᑎᑦ ᐊᔾᔨᒌᙱᑦᑐᓂᒃ ᓇᐃᒃᓕᒋᐊᕈᑎᖃᕆᐊᓖᑦ.
ja: *各質問には異なるショートカットキーが必要です。
kk: * Әрбір сұрақта әр түрлі пернелер тіркесімі болуы тиіс.
km: * សំណួរ នីមួយៗ ត្រូវ មាន គន្លឹះ ផ្លូវកាត់ ផ្សេង គ្នា ។
kn: * ಪ್ರತಿಯೊಂದು ಪ್ರಶ್ನೆಯೂ ವಿಭಿನ್ನ ಶಾರ್ಟ್ ಕಟ್ ಕೀಲಿಯನ್ನು ಹೊಂದಿರಬೇಕು.
ko: * 각 질문에는 다른 바로 가기 키가 있어야 합니다.
ku_arab: * هەر پرسیارێک دەبێت کلیلی کورتەڕێی جیاواز هەبێت.
ky: * Ар бир суроо ар кандай кыска жол ачкычы болушу керек.
lo: * ແຕ່ ລະ ຄໍາ ຖາມ ຕ້ອງ ມີ ກະ ແຈ ສັ້ນ ທີ່ ແຕກ ຕ່າງ ກັນ.
lt: * Kiekvienas klausimas turi turėti skirtingą spartųjį klavišą.
lv: * Katram jautājumam jābūt atšķirīgam īsinājumtaustiņam.
mi: * Me rerekē te kī pokatata o ia pātai.
ml: * ഓരോ ചോദ്യത്തിനും വ്യത്യസ്തമായ കുറുക്കുവഴി കീ ഉണ്ടായിരിക്കണം.
mr: * प्रत्येक प्रश्नाला वेगळी शॉर्टकट की असणे आवश्यक आहे.
ms: * Setiap soalan mesti mempunyai kekunci pintasan yang berbeza.
mt: * Kull mistoqsija għandu jkollha ċavetta ta 'shortcut differenti.
nb: * Hvert spørsmål må ha en annen hurtigtast.
ne: * प्रत्येक प्रश्नमा फरक-फरक सर्टकट कुञ्जी हुनुपर्छ।
nl: * Elke vraag moet een andere sneltoets hebben.
or: * ପ୍ରତ୍ୟେକ ପ୍ରଶ୍ନର ଏକ ଭିନ୍ନ ସର୍ଟକଟ୍ କୀ ରହିବା ଆବଶ୍ୟକ।
pa: * ਹਰੇਕ ਸਵਾਲ ਵਿੱਚ ਲਾਜ਼ਮੀ ਤੌਰ 'ਤੇ ਇੱਕ ਵੱਖਰੀ ਸ਼ੌਰਟਕੱਟ ਕੁੰਜੀ ਹੋਣੀ ਚਾਹੀਦੀ ਹੈ।
pl: * Każde pytanie musi mieć inny skrótu.
prs: * هر سوال باید کلید میانبر متفاوت داشته باشد.
pt_pt: * Cada pergunta deve ter uma chave de atalho diferente.
ro: * Fiecare întrebare trebuie să aibă o tastă de comenzi rapide diferită.
ru: * Каждый вопрос должен иметь разные сочетания клавиш.
sk: * Každá otázka musí mať inú klávesovú skratku.
sl: * Vsako vprašanje mora imeti drugačno tipko bližnjice.
sq: * Çdo pyetje duhet të ketë një çelës të ndryshëm të shkurtë.
sr_cyrl: * Свако питање мора да има различиту тастерску пречицу.
sr_latn: * Svako pitanje mora da ima različitu tastersku prečicu.
sv: * Varje fråga måste ha en annan genväg.
sw: * Kila swali lazima liwe na ufunguo tofauti wa njia ya mkato.
ta: * ஒவ்வொரு கேள்விக்கும் வெவ்வேறு குறுக்குவழி விசை இருக்க வேண்டும்.
te: * ప్రతి ప్రశ్నకు వేర్వేరు షార్ట్ కట్ కీ ఉండాలి.
th: * คําถามแต่ละข้อต้องมีปุ่มลัดที่แตกต่างกัน
ti: * ነፍሲ ወከፍ ሕቶ እተፈላለየ መፍትሕ ሓጻር መገዲ ኺህልዋ ኣለዎ።
tr: * Her sorunun farklı bir kısayol tuşu olmalıdır.
uk: * Кожне питання повинно мати різні комбінації клавіш.
ur: * ہر سوال میں ایک مختلف شارٹ کٹ کلید ہونا ضروری ہے.
vi: * Mỗi câu hỏi phải có một phím tắt khác nhau.
zh_hans: * 每个问题必须具有不同的快捷键。
zh_hant: * 每個問題必須具有不同的快速鍵。
